const WORDS = [
  {
    "word": "いぬ",
    "answer": [
      "狗"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "ねこ",
    "answer": [
      "猫"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "ひと",
    "answer": [
      "人"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "こども",
    "answer": [
      "人"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "あなた",
    "answer": [
      "你"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "いず",
    "answer": [
      "椅子"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "つくえ",
    "answer": [
      "桌子"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "しゃしん",
    "answer": [
      "照片"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "はな",
    "answer": [
      "花"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "ごはん",
    "answer": [
      "饭"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "おてら",
    "answer": [
      "庙"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "こうえん",
    "answer": [
      "公园"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "びょういん",
    "answer": [
      "医院"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "ホテル",
    "answer": [
      "酒店"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "ほんや",
    "answer": [
      "书店"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "まち",
    "answer": [
      "城市"
    ],
    "hint": "这是你自己添加的单词。"
  },
  {
    "word": "きのう",
    "answer": [
      "昨天"
    ],
    "hint": "这是你自己添加的单词。"
  },
    {
    "word": "じかん",
    "answer": [
      "时间"
    ],
    "hint": "这是你自己添加的单词。"
  },
    {
    "word": "とき",
    "answer": [
      "时间"
    ],
    "hint": "这是你自己添加的单词。"
  },
    {
    "word": "まち",
    "answer": [
      "城市"
    ],
    "hint": "这是你自己添加的单词。"
  }
];